
/* Class = "NSTextFieldCell"; title = "Sala de chat:"; ObjectID = "49"; */
"49.title" = "Sala de chat:";

/* Class = "NSTextFieldCell"; title = "Con mensaje:"; ObjectID = "52"; */
"52.title" = "Con mensaje:";

/* Class = "NSTextFieldCell"; title = "Separar los nombres de los contactos con comas."; ObjectID = "53"; */
"53.title" = "Separar los nombres de los contactos con comas.";

/* Class = "NSTextFieldCell"; title = "Invitar contactos:"; ObjectID = "55"; */
"55.title" = "Invitar contactos:";
